<?php
/* @var $this AboutController */

$this->breadcrumbs=array(
	'About',
);
?>
<div class="row-fluid">
<br />
<h1 class="text-error">知识产权声明</h1>
<br />
雅思口语网蹲哥（www.ieltseye.com）拥有本网站内所有资料的版权，各分频道权利声明有特殊规定的，从其规定。任何被授权的浏览、复制、打印和传播属于本网站内的资料必须符合以下条件：<br />
<br />
所有的资料和图象均以获得信息为目的；<br />
所有的资料和图象均不得用于商业目的；<br />
所有的资料、图象及其任何部分都必须包括此版权声明；<br />
本网站（www.ieltseye.com）所有的产品、技术与所有程序均属于雅思口语网蹲哥（www.ieltseye.com）知识产权，在此并未授权。“Ieltseye”、 “雅思口语网蹲哥（www.ieltseye.com）”及相关图形等为雅思口语网蹲哥（www.ieltseye.com）的注册商标。<br />
<br />
未经雅思口语网蹲哥（www.ieltseye.com）许可，任何人不得擅自（包括但不限于：以非法的方式复制、传播、展示、镜像、上载、下载）使用，或通过非常规方式（如：恶意干预雅思口语网蹲哥（www.ieltseye.com）数据）影响雅思口语网蹲哥（www.ieltseye.com）的正常服务，任何人不得擅自以软件程序自动获得雅思口语网蹲哥（www.ieltseye.com）数据。否则，雅思口语网蹲哥（www.ieltseye.com）将依法追究法律责任。<br />
<br />
<br />
<br />
<br />
<br />
<br />
<br />
<h1 class="text-error">免责声明</h1><br />
<br />
    在使用雅思口语网蹲哥（www.ieltseye.com）网站（以下简称雅思口语网蹲哥（www.ieltseye.com））前，请您务必仔细阅读并透彻理解本声明。您可以选择不使用雅思口语网蹲哥（www.ieltseye.com），但如果您使用雅思口语网蹲哥（www.ieltseye.com），您的使用行为将被视为对本声明全部内容的认可。<br />
<br />
鉴于雅思口语网蹲哥（www.ieltseye.com）以非人工检索方式、根据您键入的关键字自动生成到第三方网页的链接，除雅思口语网蹲哥（www.ieltseye.com）注明之服务条款外，其他一切因使用雅思口语网蹲哥（www.ieltseye.com）而可能遭致的意外、疏忽、侵权及其造成的损失（包括因下载被搜索链接到的第三方网站内容而感染电脑病毒），雅思口语网蹲哥（www.ieltseye.com）对其概不负责，亦不承担任何法律责任。<br />
任何通过使用雅思口语网蹲哥（www.ieltseye.com）而搜索链接到的第三方网页均系他人制作或提供，您可能从该第三方网页上获得资讯及享用服务，雅思口语网蹲哥（www.ieltseye.com）对其合法性概不负责，亦不承担任何法律责任。<br />
雅思口语网蹲哥（www.ieltseye.com）搜索结果根据您键入的关键字自动搜索获得并生成，不代表雅思口语网蹲哥（www.ieltseye.com）赞成被搜索链接到的第三方网页上的内容或立场。<br />
您应该对使用网站的结果自行承担风险。雅思口语网蹲哥（www.ieltseye.com）不做任何形式的保证：不保证搜索结果满足您的要求，不保证搜索服务不中断，不保证搜索结果的安全性、正确性、及时性、合法性。因网络状况、通讯线路、第三方网站等任何原因而导致您不能正常使用雅思口语网蹲哥（www.ieltseye.com），雅思口语网蹲哥（www.ieltseye.com）不承担任何法律责任。<br />
雅思口语网蹲哥（www.ieltseye.com）尊重并保护所有使用雅思口语网蹲哥（www.ieltseye.com）用户的个人隐私权，您注册的用户名、电子邮件地址等个人资料，非经您亲自许可或根据相关法律、法规的强制性规定，雅思口语网蹲哥（www.ieltseye.com）不会主动地泄露给第三方。雅思口语网蹲哥（www.ieltseye.com）提醒您：您在使用网站时输入的关键字将不被认为是您的个人隐私资料。<br />
任何网站如果不想被雅思口语网蹲哥（www.ieltseye.com）收录（即不被搜索到），应该及时向雅思口语网蹲哥（www.ieltseye.com）反映，或者在其网站页面中根据拒绝蜘蛛协议（Robots Exclusion Protocol）加注拒绝收录的标记，否则，雅思口语网蹲哥（www.ieltseye.com）将依照惯例视其为可收录网站。<br />
任何单位或个人认为通过雅思口语网蹲哥（www.ieltseye.com）搜索链接到的第三方网页内容可能涉嫌侵犯其信息网络传播权，应该及时向雅思口语网蹲哥（www.ieltseye.com）提出书面权利通知，并提供身份证明、权属证明及详细侵权情况证明。雅思口语网蹲哥（www.ieltseye.com）在收到上述法律文件后，将会依法尽快断开相关链接内容。详情参见特定频道的著作权保护声明。<br />
 <br />
<br />
 <br />
<br />
<h1 class="text-error">权利声明</h1><br />
<br />
雅思口语网蹲哥（www.ieltseye.com）一贯高度重视知识产权保护并遵守中国各项知识产权法律、法规和具有约束力的规范性文件。重视正版，打击盗版。根据法律、法规和规范性文件要求，雅思口语网蹲哥（www.ieltseye.com）制定了旨在保护权利人的合法权益的措施和步骤，当权利人发现在雅思口语网蹲哥（www.ieltseye.com）生成的链接所指向的第三方网页的内容侵犯其合法权益时，权利人应事先向雅思口语网蹲哥（www.ieltseye.com）发出“权利通知”，雅思口语网蹲哥（www.ieltseye.com）将根据中国法律法规和政府规范性文件采取措施移除相关内容或屏蔽相关链接。 <br />
<br />
具体措施和步骤如下： <br />
<br />
权利通知<br /> 
<br />
任何个人或单位如果同时符合以下两个条件：<br />
<br />
1.   权利人发现网络用户利用网络服务侵害其合法权益；<br />
<br />
2.   雅思口语网蹲哥（www.ieltseye.com）的网站系统以自动检索方式而链接到第三方网站的内容侵犯了上述权利人的合法权益。<br />
<br />
请上述个人或单位务必以书面的通讯方式向雅思口语网蹲哥（www.ieltseye.com）提交权利通知。 <br />
<br />
请注意：如果权利通知的陈述失实，权利通知提交者将承担对由此造成的全部法律责任（包括但不限于赔偿各种费用及律师费）。如果上述个人或单位不确定网络上可获取的资料是否侵犯了其合法权益，雅思口语网蹲哥（www.ieltseye.com）建议该个人或单位首先咨询专业人士。 <br />
<br />
为了雅思口语网蹲哥（www.ieltseye.com）有效处理上述个人或单位的权利通知，请使用以下格式（包括各条款的序号）：<br />
<br />
1.   权利人对涉嫌侵权内容拥有商标权、著作权和/或其他依法可以行使权利的权属证明；<br />
<br />
2.   请充分、明确地描述确信被侵犯了权利人合法权益的内容并请提供非法登载该作品的第三方网址。<br />
<br />
3.   请指明涉嫌侵权网页的哪些内容侵犯了第2项中列明的权利人的合法权益。<br />
<br />
4.   请提供权利人具体的联络信息，包括姓名、身份证或护照复印件（对自然人）、单位登记证明复印件（对单位）、通信地址、电话号码、传真和电子邮件。<br />
<br />
5.   请提供涉嫌侵权内容在信息网络上的位置（如指明您举报的含有侵权内容的出处，即：指网页地址或网页内的位置）以便我们与您举报的含有侵权内容的网页的所有权人/管理人联系。<br />
<br />
6.   请在权利通知中加入如下关于通知内容真实性的声明：<br />
“（1）我本人为所投诉内容的合法权利人；<br />
（2）在我举报的第三方网页上登载的内容侵犯了本人相应的合法权益。<br />
（3）本人确认：如果本权利通知内容不完全属实，本人将承担由此产生的一切法律责任。”<br />
<br />
7.   请在权利通知中加入以下陈述：“我保证，本通知中所述信息是充分、真实、准确的，我是所投诉内容的合法权利人，或，我已获授权，有权行使第2项中列明内容的权益。” <br />
<br />
8.   请您签署该文件，如果您是依法成立的机构或组织，请您加盖公章。<br />
<br />
请您把以上资料和联络方式书面发往以下地址：<br />
北京市海淀区上地十街10号<br />
北京雅思口语网蹲哥（www.ieltseye.com）网讯科技有限公司 法务部<br />
邮政编码：100085 <br />

反通知 <br />

雅思口语网蹲哥（www.ieltseye.com）根据前述通知移除相关内容或链接的，被移除内容的内容提供者或被移除链接的网站的所有权人/管理人可以依法向雅思口语网蹲哥（www.ieltseye.com）发出关于被移除内容不侵犯著作权或其他合法权益的反通知。反通知发出后，雅思口语网蹲哥（www.ieltseye.com）可以恢复被移除的内容或链接，且依法对该恢复行为不承担法律责任。 <br />
<br />
请您务必以书面（传真或邮寄信件）的通讯方式向我们提交“反通知”（除非有事先经雅思口语网蹲哥（www.ieltseye.com）同意，请勿使用电子邮件方式提交通知）。请注意：如果您“反通知”的陈述失实，您将承担对由此造成的全部法律责任（包括但不限于赔偿各种费用及律师费）。如果您不确定网络上可获取的资料是否侵犯了他人的权利，我们建议您首先咨询专业人士。 <br />
<br />
为了便于我们处理您的反对通知，请使用以下格式（包括各条款的序号）：<br />
<br />
1.   请指明被雅思口语网蹲哥（www.ieltseye.com）移除的信息或内容及其网址。<br />
<br />
2.   被移除内容的合法性证明，包括但不限于您对已移除的内容拥有著作权或其他合法权益的权属证明或您可以合法使用该作品或该内容的证明。<br />
<br />
3.   请提供具体的联络信息， 包括姓名、身份证或护照复印件（对自然人）、单位登记证明复印件（对单位）、通信地址、电话号码、传真和电子邮件。<br />
<br />
4.   请在反通知中加入如下关于反通知内容真实性的声明：<br />
“（1）我本人为该作品/该内容的合法权利人；<br />
（2）我有权或已获授权提供或刊登上述被移除的信息或内容。<br />
（3）本人确认：如果本“反通知”内容不完全属实，本人将承担由此产生的一切法律责任。”<br />
<br />
5.   请在反通知中加入以下陈述：“我保证，本反通知中所述信息是充分、真实、准确的，我是该作品/该内容的合法权利人，或我已获授权或依法可以使用第2项中列明作品/内容。”<br />
<br />
6.   请您签署该文件，如果您是依法成立的机构或组织，请您加盖公章。<br />
<br />
 <br />
<br />
 <br />
<br />
<h1 class="text-error">隐私保护声明</h1><br />
<br />
雅思口语网蹲哥（www.ieltseye.com）非常重视对个人信息的保护，在使用雅思口语网蹲哥（www.ieltseye.com）的所有产品和服务前，请您务必仔细阅读并透彻理解本声明。一旦您选择使用，即表示您认可并接受本条款现有内容及其可能随时更新的内容。<br />
<br />
一、适用范围<br />
<br />
本隐私权保护声明适用于由雅思口语网蹲哥（www.ieltseye.com）提供的服务，解释了用户（自然人）个人信息收集和使用的有关情况。<br />
<br />
本声明不适用于由其他社会组织或者个人提供的服务，例如雅思口语网蹲哥（www.ieltseye.com）搜索结果展现的第三方链接，以及可能包含雅思口语网蹲哥（www.ieltseye.com）产品和/或服务的网站。雅思口语网蹲哥（www.ieltseye.com）建议您访问相关网站和/或服务了解其隐私政策。<br />
<br />
二、个人信息的收集<br />
<br />
1. 您向雅思口语网蹲哥（www.ieltseye.com）提供的信息<br />
<br />
为了向您提供更好的用户服务,雅思口语网蹲哥（www.ieltseye.com）会在您自愿选择服务或提供信息的情况下系统自动存储您的个人信息，并将这些信息进行整合。请您在注册时及时、详尽及准确的提供个人资料，并不断更新注册资料。所有原始键入的资料将引用为注册资料。如果因注册信息不真实而引起的问题，由您自行承担相应的后果。请您不要将您的帐号、密码转让或出借予他人使用。如您发现您的帐号遭他人非法使用，应立即通知雅思口语网蹲哥（www.ieltseye.com）。互联网上不排除因黑客行为或用户的保管疏忽导致帐号、密码遭他人非法使用，此类情况与雅思口语网蹲哥（www.ieltseye.com）无关。<br />
<br />
2. 您同意我们自动存储您在使用雅思口语网蹲哥（www.ieltseye.com）产品和/或服务的过程中产生的信息。例如：<br />
<br />
a) 日志信息<br />
<br />
当您使用雅思口语网蹲哥（www.ieltseye.com）服务时，服务器会自动记录一些信息，例如您对我们服务的使用情况、IP地址、所访问服务的URL、浏览器的类型和使用的语言以及访问日期和时间等。例如：<br />
<br />
113.65.41.253 - -<br />
<br />
[13/Mar/2011:12:59:59 +0800]<br />
<br />
"www.ieltseye.com/s?wd=测试&tn=ieltseye HTTP/1.1"<br />
<br />
"Mozilla/4.0"<br />
<br />
b) 设备信息<br />
<br />
某些产品和/或服务包含唯一应用程序编号。当您安装、激活、更新、卸载相关服务或当这些服务定期与雅思口语网蹲哥（www.ieltseye.com）通信（例如软件的自动更新）时，系统会将此编号以及与安装相关的信息（例如操作系统类型和应用程序版本号）发送给雅思口语网蹲哥（www.ieltseye.com）。<br />
<br />
当您使用具有定位功能的雅思口语网蹲哥（www.ieltseye.com）服务时，系统会自动处理和存储有关设备的位置信息，以使得您不需要手动输入自身地理坐标就可获得相关服务。例如在雅思口语网蹲哥（www.ieltseye.com）地图服务中，如果您使用“当前位置”进行地理查询， 雅思口语网蹲哥（www.ieltseye.com）可能会向您提供基于位置的服务。<br />
<br />
为了改善用户体验，系统可能会自动存储和设备有关的信息，用以进行服务适配。例如您的硬件型号、操作系统版本等。<br />
<br />
c) Cookie和匿名标示符等工具<br />
<br />
cookie主要的功能是便于您使用网站产品和/或服务，以及帮助网站统计独立访客数量等。运用cookie技术，雅思口语网蹲哥（www.ieltseye.com）能够为您提供更加周到的个性化服务，并允许您设定您特定的服务选项。<br />
<br />
当您使用服务时，会向您的设备发送cookie。当您与我们提供给合作伙伴的服务（例如广告和/或推广服务，以及可能显示在其他网站上的由雅思口语网蹲哥（www.ieltseye.com）提供的服务功能）进行交互时，我们允许位于雅思口语网蹲哥（www.ieltseye.com）域的cookie或者其他匿名标识符发送给雅思口语网蹲哥（www.ieltseye.com）的Web服务器。<br />
<br />
您可以选择接受或拒绝 cookie。您可以通过修改浏览器设置的方式拒绝cookie。如果您选择拒绝cookie，则您可能无法登录或使用依赖于cookie 的雅思口语网蹲哥（www.ieltseye.com）服务或功能。<br />
<br />
如果您不希望在您访问雅思口语网蹲哥（www.ieltseye.com）联盟网站时，雅思口语网蹲哥（www.ieltseye.com）基于cookie向您推送个性化的信息，可以通过隐私保护工具限制雅思口语网蹲哥（www.ieltseye.com）对cookie信息的使用。<br />
<br />
3. 以上数据信息都将以匿名的方式使用。同时，我们也会对信息采取加密处理，保证信息的安全性。<br />
<br />
三、个人信息的管理<br />
<br />
1. 雅思口语网蹲哥（www.ieltseye.com）使用从相关产品和/或服务产生的信息用以改进雅思口语网蹲哥（www.ieltseye.com）的产品和/或服务，并用于开发新的产品和/或服务。雅思口语网蹲哥（www.ieltseye.com）还会向您提供个性化的服务，例如向您展现相关程度更高的搜索结果或者推广结果。<br />
<br />
2. 雅思口语网蹲哥（www.ieltseye.com）会以高度的勤勉义务对待这些信息，除非事先获得您的授权或本声明另有规定外，不会将这些信息对外公开或向第三方提供（雅思口语网蹲哥（www.ieltseye.com）关联公司除外）。<br />
<br />
3. 雅思口语网蹲哥（www.ieltseye.com）不会向无关第三方提供、分享用户个人信息。除非雅思口语网蹲哥（www.ieltseye.com）与合作伙伴共同向您提供您所要求的服务或者共同向您展示您可能感兴趣的内容，且信息为该项产品/服务所必须。<br />
<br />
4. 雅思口语网蹲哥（www.ieltseye.com）可能会对产品使用情况进行统计。同时，雅思口语网蹲哥（www.ieltseye.com）可能会与公众分享这些统计信息，以展示我们服务的整体使用趋势。这些统计信息不包含您的任何身份识别信息。<br />
<br />
5. 在如下情况下，雅思口语网蹲哥（www.ieltseye.com）可能会披露您的个人信息：（1）事先获得您的授权；（2）您使用共享功能；（3）根据法律、法规、法律程序的要求或政府主管部门的强制性要求；（4）以学术研究或公共利益为目的，且不包含任何个人身份识别信息；（5）为维护雅思口语网蹲哥（www.ieltseye.com）的合法权益，例如查找、预防、处理欺诈或安全方面的问题；（6）符合相关服务条款或使用协议的规定；（7）其他有利于雅思口语网蹲哥（www.ieltseye.com）和您共同利益目的。
<br />
四、信息安全<br />
<br />
1. 雅思口语网蹲哥（www.ieltseye.com）非常重视个人信息安全，雅思口语网蹲哥（www.ieltseye.com）成立了专责团队，研发和应用多种安全技术和程序等措施严格保护您的个人信息不被未经授权的访问、使用或泄漏。<br />
<br />
2. 请您使用passport.ieltseye.com的密保工具服务进一步保障您的个人信息安全。<br />
<br />
五、未成年人的个人信息保护<br />
<br />
雅思口语网蹲哥（www.ieltseye.com）非常重视对未成年人个人信息的保护。若您是18周岁以下的未成年人，在使用雅思口语网蹲哥（www.ieltseye.com）的产品和/或服务前，应事先取得您家长或法定监护人的同意。<br />
<br />
六、修订<br />
<br />
雅思口语网蹲哥（www.ieltseye.com）随时会对本隐私权保护声明进行修订。雅思口语网蹲哥（www.ieltseye.com）会在网页中显著的位置发布相关规定以便及时通知您。<br />
<br />
附：名词解释<br />
<br />
1. 匿名标示符<br />
<br />
匿名标示符通常是一类随机的字符串，通常用于识别包括特定移动设备在内的一些用户设备。例如网络设备MAC地址、国际移动设备身份码等。<br />
<br />
2. Cookie<br />
<br />
支持服务器端（或者脚本）在客户端上存储和检索信息的一种机制，通过增加简单、持续的客户端状态来扩展基于Web的客户端/服务器应用。服务器在向客户端返回HTTP对象的同时发送一条状态信息，并由客户端保存。状态信息中说明了该状态下有效的URL范围。此后，客户端发起的该范围内的HTTP请求都将把该状态信息的当前值从客户端返回给服务器，这个状态信息被称为cookie。<br />
<br />
<br />
 <br />
<br />
如果您还有其他问题和建议，请联系雅思口语网蹲哥（www.ieltseye.com）。雅思口语网蹲哥（www.ieltseye.com）会始终致力于在充分保护您的个人信息，并为您提供更优质的体验和服务<br />

